Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# auth.register.terms
source: Terms of Service
ar: شروط الاستخدام
bn: সেবার শর্তাবলি
ca: Condicions del servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όρους χρήσης
es: Términos del servicio
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי השימוש
hi: सेवा की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
ko: 이용약관
ml: സേവന നിബന്ധനകൾ
ms: Terma Perkhidmatan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Regulamin
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termenii și condițiile
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
ta: சேவை விதிமுறைகள்
te: సేవా నిబంధనలు
th: ข้อกำหนดในการให้บริการ
tr: Kullanım Koşulları
uk: Умови використання
ur: سروس کی شرائط
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

# auth.register.terms.hint
source: Opens the Terms of Service
ar: يفتح شروط الاستخدام
bn: সেবার শর্তাবলি খোলে
ca: Obre les Condicions del servei
cs: Otevře Podmínky služby
da: Åbner servicevilkårene
de: Öffnet die Nutzungsbedingungen
el: Ανοίγει τους Όρους χρήσης
es: Abre los Términos del servicio
fi: Avaa käyttöehdot
fr: Ouvre les Conditions d’utilisation
he: פותח את תנאי השימוש
hi: सेवा की शर्तें खोलता है
hr: Otvara Uvjete korištenja
hu: Megnyitja a felhasználási feltételeket
id: Membuka Ketentuan Layanan
it: Apre i Termini di servizio
ja: 利用規約を開きます
ko: 이용약관을 열어요
ml: സേവന നിബന്ധനകൾ തുറക്കുന്നു
ms: Membuka Terma Perkhidmatan
nb: Åpner vilkårene for bruk
nl: Opent de gebruiksvoorwaarden
pl: Otwiera Regulamin
pt_br: Abre os Termos de Serviço
pt_pt: Abre os Termos de Serviço
ro: Deschide Termenii și condițiile
ru: Открывает условия использования
sk: Otvorí Podmienky používania
sv: Öppnar användarvillkoren
ta: சேவை விதிமுறைகளைத் திறக்கும்
te: సేవా నిబంధనలను తెరుస్తుంది
th: เปิดข้อกำหนดในการให้บริการ
tr: Kullanım Koşulları'nı açar
uk: Відкриває Умови використання
ur: سروس کی شرائط کھولتا ہے
vi: Mở Điều khoản dịch vụ
zh_hans: 打开服务条款
zh_hant: 開啟服務條款

# auth.register.title
source: Create your account
ar: أنشئ حسابك
bn: আপনার অ্যাকাউন্ট তৈরি করুন
ca: Crea el teu compte
cs: Vytvoř si účet
da: Opret din konto
de: Konto erstellen
el: Δημιούργησε τον λογαριασμό σου
es: Crea tu cuenta
fi: Luo tilisi
fr: Créez votre compte
he: צור את החשבון שלך
hi: अपना अकाउंट बनाएँ
hr: Izradi svoj račun
hu: Hozd létre a fiókodat
id: Buat akunmu
it: Crea il tuo account
ja: アカウントを作成
ko: 계정 만들기
ml: നിങ്ങളുടെ അക്കൗണ്ട് സൃഷ്ടിക്കുക
ms: Cipta akaun anda
nb: Opprett kontoen din
nl: Maak je account aan
pl: Utwórz konto
pt_br: Crie sua conta
pt_pt: Crie a sua conta
ro: Creează-ți contul
ru: Создайте аккаунт
sk: Vytvor si účet
sv: Skapa ditt konto
ta: உங்கள் கணக்கை உருவாக்குங்கள்
te: మీ ఖాతాను సృష్టించండి
th: สร้างบัญชีของคุณ
tr: Hesabınızı oluşturun
uk: Створіть обліковий запис
ur: اپنا اکاؤنٹ بنائیں
vi: Tạo tài khoản của bạn
zh_hans: 创建你的账户
zh_hant: 建立你的帳號

# auth.rejected.appeal
source: Appeal this decision
ar: تظلّم على هذا القرار
bn: এই সিদ্ধান্তের বিরুদ্ধে আপিল করুন
ca: Apel·la aquesta decisió
cs: Odvolat se proti rozhodnutí
da: Anke denne afgørelse
de: Gegen diese Entscheidung Einspruch einlegen
el: Ένσταση για αυτή την απόφαση
es: Apelar esta decisión
fi: Valita päätöksestä
fr: Contester cette décision
he: ערער על ההחלטה
hi: इस फ़ैसले के ख़िलाफ़ अपील करें
hr: Podnesi žalbu na ovu odluku
hu: Fellebbezés a döntés ellen
id: Ajukan banding
it: Contesta questa decisione
ja: この判断に異議を申し立てる
ko: 이 결정에 이의 신청
ml: ഈ തീരുമാനത്തിനെതിരെ അപ്പീൽ ചെയ്യുക
ms: Rayu keputusan ini
nb: Anke denne avgjørelsen
nl: Bezwaar maken tegen deze beslissing
pl: Odwołaj się od decyzji
pt_br: Contestar esta decisão
pt_pt: Contestar esta decisão
ro: Contestă această decizie
ru: Оспорить решение
sk: Odvolať sa proti rozhodnutiu
sv: Överklaga beslutet
ta: இந்த முடிவுக்கு மேல்முறையீடு செய்
te: ఈ నిర్ణయంపై అప్పీల్ చేయండి
th: อุทธรณ์การตัดสินนี้
tr: Bu karara itiraz et
uk: Оскаржити рішення
ur: اس فیصلے کے خلاف اپیل کریں
vi: Khiếu nại quyết định này
zh_hans: 对此决定提出申诉
zh_hant: 對此決定提出申訴

# auth.rejected.appeal.field
source: Your appeal
ar: تظلمك
bn: আপনার আপিল
ca: La teva apel·lació
cs: Tvé odvolání
da: Din anke
de: Dein Einspruch
el: Η ένστασή σου
es: Tu apelación
fi: Valituksesi
fr: Votre recours
he: הערעור שלך
hi: आपकी अपील
hr: Tvoja žalba
hu: A fellebbezésed
id: Bandingmu
it: Il tuo ricorso
ja: 異議の内容
ko: 이의 신청 내용
ml: നിങ്ങളുടെ അപ്പീൽ
ms: Rayuan anda
nb: Anken din
nl: Je bezwaar
pl: Twoje odwołanie
pt_br: Sua contestação
pt_pt: A sua contestação
ro: Contestația ta
ru: Ваша апелляция
sk: Tvoje odvolanie
sv: Ditt överklagande
ta: உங்கள் மேல்முறையீடு
te: మీ అప్పీల్
th: คำอุทธรณ์ของคุณ
tr: İtirazınız
uk: Ваша апеляція
ur: آپ کی اپیل
vi: Khiếu nại của bạn
zh_hans: 你的申诉
zh_hant: 你的申訴

# auth.rejected.appeal.hint
source: Opens a short form that a moderator reads
ar: يفتح نموذجًا قصيرًا يقرأه مشرف
bn: মডারেটরের পড়ার জন্য একটি ছোট ফর্ম খোলে
ca: Obre un formulari breu que llegeix un moderador
cs: Otevře krátký formulář, který čte moderátor
da: Åbner en kort formular, som en moderator læser
de: Öffnet ein kurzes Formular, das ein Moderator liest
el: Ανοίγει μια σύντομη φόρμα που διαβάζει ένας συντονιστής
es: Abre un formulario breve que lee un moderador
fi: Avaa lyhyen lomakkeen, jonka moderaattori lukee
fr: Ouvre un court formulaire lu par un modérateur
he: פותח טופס קצר שמנהל תוכן קורא
hi: एक छोटा फ़ॉर्म खोलता है जिसे मॉडरेटर पढ़ता है
hr: Otvara kratki obrazac koji čita moderator
hu: Megnyit egy rövid űrlapot, amelyet egy moderátor elolvas
id: Membuka formulir singkat yang dibaca moderator
it: Apre un breve modulo letto da un moderatore
ja: モデレーターが読む短いフォームを開きます
ko: 모더레이터가 읽는 간단한 양식을 열어요
ml: ഒരു മോഡറേറ്റർ വായിക്കുന്ന ചെറിയ ഫോം തുറക്കുന്നു
ms: Membuka borang ringkas yang dibaca oleh moderator
nb: Åpner et kort skjema som en moderator leser
nl: Opent een kort formulier dat een moderator leest
pl: Otwiera krótki formularz, który przeczyta moderator
pt_br: Abre um formulário curto que um moderador lê
pt_pt: Abre um formulário curto que um moderador lê
ro: Deschide un scurt formular citit de un moderator
ru: Открывает короткую форму, которую прочтёт модератор
sk: Otvorí krátky formulár, ktorý si prečíta moderátor
sv: Öppnar ett kort formulär som en moderator läser
ta: மதிப்பீட்டாளர் படிக்கும் சிறிய படிவத்தைத் திறக்கும்
te: మోడరేటర్ చదివే చిన్న ఫారమ్‌ను తెరుస్తుంది
th: เปิดแบบฟอร์มสั้นๆ ที่ผู้ดูแลจะอ่าน
tr: Bir moderatörün okuyacağı kısa bir form açar
uk: Відкриває коротку форму, яку прочитає модератор
ur: ایک مختصر فارم کھولتا ہے جسے ماڈریٹر پڑھتا ہے
vi: Mở một biểu mẫu ngắn để người kiểm duyệt đọc
zh_hans: 打开一个由版主阅读的简短表单
zh_hant: 開啟一份簡短表單，由版主閱讀

# auth.rejected.appeal.placeholder
source: What happened, in your own words
ar: ما الذي حدث، بكلماتك
bn: কী হয়েছিল, আপনার নিজের ভাষায়
ca: Què ha passat, amb les teves paraules
cs: Co se stalo, vlastními slovy
da: Hvad der skete, med dine egne ord
de: Was passiert ist, in deinen eigenen Worten
el: Τι συνέβη, με δικά σου λόγια
es: Qué pasó, con tus propias palabras
fi: Mitä tapahtui omin sanoin
fr: Ce qui s’est passé, avec vos propres mots
he: מה קרה, במילים שלך
hi: क्या हुआ, अपने शब्दों में
hr: Što se dogodilo, svojim riječima
hu: Mi történt, a saját szavaiddal
id: Apa yang terjadi, dengan kata-katamu sendiri
it: Cosa è successo, con parole tue
ja: 何があったか、ご自身の言葉で
ko: 있었던 일을 직접 설명해 주세요
ml: എന്താണ് സംഭവിച്ചതെന്ന് സ്വന്തം വാക്കുകളിൽ
ms: Apa yang berlaku, dalam kata-kata anda sendiri
nb: Hva som skjedde, med dine egne ord
nl: Wat er gebeurd is, in je eigen woorden
pl: Co się stało, własnymi słowami
pt_br: O que aconteceu, com suas palavras
pt_pt: O que aconteceu, por palavras suas
ro: Ce s-a întâmplat, în cuvintele tale
ru: Расскажите, что произошло, своими словами
sk: Čo sa stalo, vlastnými slovami
sv: Vad hände, med dina egna ord
ta: என்ன நடந்தது, உங்கள் சொந்த வார்த்தைகளில்
te: ఏమి జరిగిందో మీ మాటల్లో
th: เกิดอะไรขึ้น เล่าด้วยคำพูดของคุณเอง
tr: Ne olduğunu kendi sözlerinizle anlatın
uk: Що сталося, вашими словами
ur: کیا ہوا، اپنے الفاظ میں
vi: Chuyện gì đã xảy ra, theo lời của bạn
zh_hans: 用你自己的话说明发生了什么
zh_hant: 用你自己的話說明發生了什麼事

# auth.rejected.appeal.prompt
source: Tell us why you think this decision is wrong. A moderator will read it.
ar: أخبرنا لماذا ترى أن هذا القرار خاطئ. سيقرأه مشرف.
bn: কেন মনে করেন সিদ্ধান্তটি ভুল তা আমাদের জানান। একজন মডারেটর এটি পড়বেন।
ca: Explica'ns per què creus que aquesta decisió és errònia. Un moderador la llegirà.
cs: Napiš nám, proč si myslíš, že je rozhodnutí chybné. Přečte si to moderátor.
da: Fortæl os, hvorfor du mener, at afgørelsen er forkert. En moderator læser den.
de: Sag uns, warum du diese Entscheidung für falsch hältst. Ein Moderator liest es.
el: Πες μας γιατί πιστεύεις ότι η απόφαση είναι λάθος. Ένας συντονιστής θα τη διαβάσει.
es: Cuéntanos por qué crees que esta decisión es errónea. Un moderador la leerá.
fi: Kerro, miksi päätös on mielestäsi väärä. Moderaattori lukee viestin.
fr: Dites-nous pourquoi vous pensez que cette décision est erronée. Un modérateur la lira.
he: ספר לנו למה לדעתך ההחלטה שגויה. מנהל תוכן יקרא את זה.
hi: बताएँ कि आपको यह फ़ैसला ग़लत क्यों लगता है। एक मॉडरेटर इसे पढ़ेगा।
hr: Reci nam zašto misliš da je ova odluka pogrešna. Pročitat će je moderator.
hu: Írd meg, miért gondolod, hogy a döntés téves. Egy moderátor el fogja olvasni.
id: Ceritakan mengapa kamu merasa keputusan ini keliru. Moderator akan membacanya.
it: Spiegaci perché pensi che questa decisione sia sbagliata. Un moderatore la leggerà.
ja: この判断が誤りだと考える理由を教えてください。モデレーターが読みます。
ko: 이 결정이 잘못되었다고 생각하는 이유를 알려 주세요. 모더레이터가 읽어요.
ml: ഈ തീരുമാനം തെറ്റാണെന്ന് നിങ്ങൾ കരുതുന്നത് എന്തുകൊണ്ടാണെന്ന് ഞങ്ങളോട് പറയുക. ഒരു മോഡറേറ്റർ അത് വായിക്കും.
ms: Beritahu kami mengapa anda rasa keputusan ini salah. Seorang moderator akan membacanya.
nb: Fortell oss hvorfor du mener avgjørelsen er feil. En moderator leser det.
nl: Vertel ons waarom je denkt dat deze beslissing niet klopt. Een moderator leest het.
pl: Napisz, dlaczego uważasz, że ta decyzja jest błędna. Przeczyta to moderator.
pt_br: Conte por que você acha que esta decisão está errada. Um moderador vai ler.
pt_pt: Diga-nos porque acha que esta decisão está errada. Um moderador vai lê-la.
ro: Spune-ne de ce crezi că decizia este greșită. Un moderator o va citi.
ru: Объясните, почему вы считаете решение неверным. Его прочтёт модератор.
sk: Napíš nám, prečo si myslíš, že rozhodnutie je nesprávne. Prečíta si to moderátor.
sv: Berätta varför du tycker att beslutet är fel. En moderator läser det.
ta: இந்த முடிவு தவறு என்று ஏன் நினைக்கிறீர்கள் என்று சொல்லுங்கள். ஒரு மதிப்பீட்டாளர் அதைப் படிப்பார்.
te: ఈ నిర్ణయం ఎందుకు తప్పని మీరు భావిస్తున్నారో చెప్పండి. మోడరేటర్ దాన్ని చదువుతారు.
th: บอกเราว่าทำไมคุณคิดว่าการตัดสินนี้ไม่ถูกต้อง ผู้ดูแลจะอ่านข้อความนี้
tr: Bu kararın neden yanlış olduğunu düşündüğünüzü bize anlatın. Bir moderatör okuyacak.
uk: Розкажіть, чому, на вашу думку, це рішення помилкове. Його прочитає модератор.
ur: ہمیں بتائیں کہ آپ کے خیال میں یہ فیصلہ غلط کیوں ہے۔ ایک ماڈریٹر اسے پڑھے گا۔
vi: Hãy cho chúng tôi biết vì sao bạn cho rằng quyết định này sai. Một người kiểm duyệt sẽ đọc.
zh_hans: 请告诉我们你为什么认为这个决定有误。版主会阅读你的申诉。
zh_hant: 請告訴我們你為什麼認為這個決定有誤。版主會閱讀你的說明。

# auth.rejected.appeal.receipt
source: Appeal sent %@
ar: أُرسل التظلم %@
bn: আপিল পাঠানো হয়েছে %@
ca: Apel·lació enviada %@
cs: Odvolání odesláno %@
da: Anke sendt %@
de: Einspruch gesendet %@
el: Η ένσταση στάλθηκε %@
es: Apelación enviada %@
fi: Valitus lähetetty %@
fr: Recours envoyé %@
he: הערעור נשלח %@
hi: अपील भेजी गई %@
hr: Žalba poslana: %@
hu: Fellebbezés elküldve: %@
id: Banding dikirim %@
it: Ricorso inviato %@
ja: 異議申し立てを送信しました %@
ko: 이의 신청 전송: %@
ml: അപ്പീൽ അയച്ചു %@
ms: Rayuan dihantar %@
nb: Anke sendt %@
nl: Bezwaar verstuurd %@
pl: Odwołanie wysłano %@
pt_br: Contestação enviada em %@
pt_pt: Contestação enviada em %@
ro: Contestație trimisă %@
ru: Апелляция отправлена %@
sk: Odvolanie odoslané %@
sv: Överklagande skickat %@
ta: மேல்முறையீடு அனுப்பப்பட்டது %@
te: అప్పీల్ పంపబడింది %@
th: ส่งคำอุทธรณ์แล้ว %@
tr: İtiraz gönderildi: %@
uk: Апеляцію надіслано %@
ur: اپیل بھیجی گئی %@
vi: Đã gửi khiếu nại %@
zh_hans: 申诉已发送 %@
zh_hant: 申訴已於 %@ 送出

# auth.rejected.appeal.receipt.noDate
source: Appeal sent
ar: أُرسل التظلم
bn: আপিল পাঠানো হয়েছে
ca: Apel·lació enviada
cs: Odvolání odesláno
da: Anke sendt
de: Einspruch gesendet
el: Η ένσταση στάλθηκε
es: Apelación enviada
fi: Valitus lähetetty
fr: Recours envoyé
he: הערעור נשלח
hi: अपील भेजी गई
hr: Žalba poslana
hu: Fellebbezés elküldve
id: Banding dikirim
it: Ricorso inviato
ja: 異議申し立てを送信しました
ko: 이의 신청 전송됨
ml: അപ്പീൽ അയച്ചു
ms: Rayuan dihantar
nb: Anke sendt
nl: Bezwaar verstuurd
pl: Odwołanie wysłane
pt_br: Contestação enviada
pt_pt: Contestação enviada
ro: Contestație trimisă
ru: Апелляция отправлена
sk: Odvolanie odoslané
sv: Överklagande skickat
ta: மேல்முறையீடு அனுப்பப்பட்டது
te: అప్పీల్ పంపబడింది
th: ส่งคำอุทธรณ์แล้ว
tr: İtiraz gönderildi
uk: Апеляцію надіслано
ur: اپیل بھیجی گئی
vi: Đã gửi khiếu nại
zh_hans: 申诉已发送
zh_hant: 申訴已送出

# auth.rejected.appeal.send
source: Send appeal
ar: إرسال التظلم
bn: আপিল পাঠান
ca: Envia l'apel·lació
cs: Odeslat odvolání
da: Send anke
de: Einspruch senden
el: Αποστολή ένστασης
es: Enviar apelación
fi: Lähetä valitus
fr: Envoyer le recours
he: שלח ערעור
hi: अपील भेजें
hr: Pošalji žalbu
hu: Fellebbezés küldése
id: Kirim banding
it: Invia ricorso
ja: 異議を送信
ko: 이의 신청 보내기
ml: അപ്പീൽ അയയ്ക്കുക
ms: Hantar rayuan
nb: Send anke
nl: Bezwaar versturen
pl: Wyślij odwołanie
pt_br: Enviar contestação
pt_pt: Enviar contestação
ro: Trimite contestația
ru: Отправить апелляцию
sk: Odoslať odvolanie
sv: Skicka överklagande
ta: மேல்முறையீட்டை அனுப்பு
te: అప్పీల్ పంపు
th: ส่งคำอุทธรณ์
tr: İtirazı gönder
uk: Надіслати апеляцію
ur: اپیل بھیجیں
vi: Gửi khiếu nại
zh_hans: 发送申诉
zh_hant: 送出申訴

# auth.rejected.appeal.send.hint
source: Sends your appeal to the review team
ar: يرسل تظلمك إلى فريق المراجعة
bn: আপনার আপিল রিভিউ টিমের কাছে পাঠায়
ca: Envia la teva apel·lació a l'equip de revisió
cs: Odešle tvé odvolání týmu pro posuzování
da: Sender din anke til gennemgangsteamet
de: Sendet deinen Einspruch an das Prüfteam
el: Στέλνει την ένστασή σου στην ομάδα ελέγχου
es: Envía tu apelación al equipo de revisión
fi: Lähettää valituksesi tarkastustiimille
fr: Envoie votre recours à l’équipe de vérification
he: שולח את הערעור לצוות הבדיקה
hi: आपकी अपील समीक्षा टीम को भेजता है
hr: Šalje tvoju žalbu timu za pregled
hu: Elküldi a fellebbezésedet az elbíráló csapatnak
id: Mengirim bandingmu ke tim peninjau
it: Invia il tuo ricorso al team di revisione
ja: 異議を審査チームに送信します
ko: 검토팀에 이의 신청을 보내요
ml: നിങ്ങളുടെ അപ്പീൽ റിവ്യൂ ടീമിന് അയയ്ക്കുന്നു
ms: Menghantar rayuan anda kepada pasukan semakan
nb: Sender anken din til gjennomgangsteamet
nl: Stuurt je bezwaar naar het beoordelingsteam
pl: Wysyła odwołanie do zespołu weryfikacji
pt_br: Envia sua contestação à equipe de análise
pt_pt: Envia a sua contestação à equipa de revisão
ro: Trimite contestația echipei de analiză
ru: Отправляет апелляцию команде проверки
sk: Odošle tvoje odvolanie tímu, ktorý ho posúdi
sv: Skickar ditt överklagande till granskningsteamet
ta: உங்கள் மேல்முறையீட்டை மறுஆய்வுக் குழுவுக்கு அனுப்பும்
te: మీ అప్పీల్‌ను సమీక్ష బృందానికి పంపుతుంది
th: ส่งคำอุทธรณ์ของคุณไปยังทีมตรวจสอบ
tr: İtirazınızı inceleme ekibine gönderir
uk: Надсилає вашу апеляцію команді перевірки
ur: آپ کی اپیل جائزہ ٹیم کو بھیجتا ہے
vi: Gửi khiếu nại của bạn đến nhóm xét duyệt
zh_hans: 将你的申诉发送给审核团队
zh_hant: 將你的申訴送交審核團隊

# auth.rejected.appeal.sent
source: Your appeal has been sent.
ar: أُرسل تظلمك.
bn: আপনার আপিল পাঠানো হয়েছে।
ca: S'ha enviat la teva apel·lació.
cs: Tvé odvolání bylo odesláno.
da: Din anke er sendt.
de: Dein Einspruch wurde gesendet.
el: Η ένστασή σου στάλθηκε.
es: Tu apelación se ha enviado.
fi: Valituksesi on lähetetty.
fr: Votre recours a été envoyé.
he: הערעור שלך נשלח.
hi: आपकी अपील भेज दी गई है।
hr: Tvoja žalba je poslana.
hu: A fellebbezésedet elküldtük.
id: Bandingmu sudah dikirim.
it: Il tuo ricorso è stato inviato.
ja: 異議申し立てを送信しました。
ko: 이의 신청을 보냈어요.
ml: നിങ്ങളുടെ അപ്പീൽ അയച്ചു.
ms: Rayuan anda telah dihantar.
nb: Anken din er sendt.
nl: Je bezwaar is verstuurd.
pl: Twoje odwołanie zostało wysłane.
pt_br: Sua contestação foi enviada.
pt_pt: A sua contestação foi enviada.
ro: Contestația ta a fost trimisă.
ru: Ваша апелляция отправлена.
sk: Tvoje odvolanie bolo odoslané.
sv: Ditt överklagande har skickats.
ta: உங்கள் மேல்முறையீடு அனுப்பப்பட்டது.
te: మీ అప్పీల్ పంపబడింది.
th: ส่งคำอุทธรณ์ของคุณแล้ว
tr: İtirazınız gönderildi.
uk: Вашу апеляцію надіслано.
ur: آپ کی اپیل بھیج دی گئی ہے۔
vi: Khiếu nại của bạn đã được gửi.
zh_hans: 你的申诉已发送。
zh_hant: 你的申訴已送出。

# auth.rejected.appeal.status.overturned
source: Accepted
ar: قُبل التظلم
bn: গৃহীত
ca: Acceptada
cs: Přijato
da: Imødekommet
de: Angenommen
el: Έγινε δεκτή
es: Aceptada
fi: Hyväksytty
fr: Accepté
he: התקבל
hi: स्वीकार की गई
hr: Prihvaćena
hu: Elfogadva
id: Diterima
it: Accolto
ja: 承認されました
ko: 수락됨
ml: അംഗീകരിച്ചു
ms: Diterima
nb: Godkjent
nl: Geaccepteerd
pl: Przyjęte
pt_br: Aceita
pt_pt: Aceite
ro: Acceptată
ru: Принята
sk: Prijaté
sv: Godkänt
ta: ஏற்கப்பட்டது
te: ఆమోదించబడింది
th: ได้รับการยอมรับ
tr: Kabul edildi
uk: Прийнято
ur: منظور
vi: Đã chấp nhận
zh_hans: 已受理
zh_hant: 已接受

# auth.rejected.appeal.status.pending
source: Waiting to be read
ar: بانتظار القراءة
bn: পড়ার অপেক্ষায়
ca: Pendent de lectura
cs: Čeká na přečtení
da: Venter på at blive læst
de: Wartet darauf, gelesen zu werden
el: Αναμένει ανάγνωση
es: Pendiente de lectura
fi: Odottaa lukemista
fr: En attente de lecture
he: ממתין לקריאה
hi: पढ़े जाने की प्रतीक्षा में
hr: Čeka čitanje
hu: Olvasásra vár
id: Menunggu dibaca
it: In attesa di lettura
ja: 確認待ち
ko: 읽기 대기 중
ml: വായിക്കാൻ കാത്തിരിക്കുന്നു
ms: Menunggu untuk dibaca
nb: Venter på å bli lest
nl: Wacht om gelezen te worden
pl: Czeka na przeczytanie
pt_br: Aguardando leitura
pt_pt: À espera de ser lida
ro: Așteaptă să fie citită
ru: Ждёт рассмотрения
sk: Čaká na prečítanie
sv: Väntar på att läsas
ta: படிக்கக் காத்திருக்கிறது
te: చదవడానికి వేచి ఉంది
th: รอการอ่าน
tr: Okunmayı bekliyor
uk: Очікує розгляду
ur: پڑھے جانے کا انتظار
vi: Đang chờ được đọc
zh_hans: 等待阅读
zh_hant: 等待閱讀

# auth.rejected.appeal.status.upheld
source: Reviewed — the decision stands
ar: تمت المراجعة — القرار قائم
bn: পর্যালোচনা হয়েছে — সিদ্ধান্ত বহাল
ca: Revisada: la decisió es manté
cs: Posouzeno – rozhodnutí platí
da: Gennemgået – afgørelsen står ved magt
de: Geprüft – die Entscheidung bleibt bestehen
el: Εξετάστηκε — η απόφαση ισχύει
es: Revisada: la decisión se mantiene
fi: Käsitelty – päätös pysyy voimassa
fr: Examiné — la décision est maintenue
he: נבדק — ההחלטה נשארת
hi: समीक्षा हो गई — फ़ैसला कायम है
hr: Pregledana — odluka ostaje na snazi
hu: Átvizsgálva – a döntés marad
id: Sudah ditinjau — keputusan tetap berlaku
it: Esaminato: la decisione resta valida
ja: 審査済み。判断は変わりません
ko: 검토 완료 — 결정이 유지돼요
ml: പരിശോധിച്ചു — തീരുമാനം നിലനിൽക്കുന്നു
ms: Disemak — keputusan kekal
nb: Gjennomgått. Avgjørelsen står ved lag
nl: Beoordeeld: de beslissing blijft staan
pl: Rozpatrzone — decyzja pozostaje w mocy
pt_br: Analisada: a decisão foi mantida
pt_pt: Revista — a decisão mantém-se
ro: Analizată — decizia rămâne valabilă
ru: Рассмотрена — решение остаётся в силе
sk: Posúdené — rozhodnutie platí
sv: Granskat – beslutet står fast
ta: மறுஆய்வு முடிந்தது — முடிவு நிலைக்கிறது
te: సమీక్షించబడింది — నిర్ణయం అలాగే ఉంది
th: ตรวจสอบแล้ว การตัดสินยังคงเดิม
tr: İncelendi; karar geçerli
uk: Розглянуто — рішення залишається в силі
ur: جائزہ لیا گیا — فیصلہ برقرار ہے
vi: Đã xem xét — quyết định được giữ nguyên
zh_hans: 已审核，维持原决定
zh_hant: 已審閱，維持原決定
